{
  "bannerMain": {
    "title": "Guardiões da Galáxia Vol 3: qual herói vai morrer no filme?",
    "description": "Em Guardiões da Galáxia Vol. 3 da Marvel Studios, nosso amado grupo de desajustados está parecendo um pouco diferente nos dias de hoje. Peter Quill, ainda se recuperando da perda de Gamora, deve reunir sua equipe ao seu redor para defender o universo, juntamente com a proteção de um dos seus.",
    "image": "https://oimparcial.com.br/app/uploads/2022/12/Guardians-of-the-Galaxy-Vol.-3-min-1.jpg"
  },
  "bannerAside": [
    {
      "title": "Dr. Stone revela previsão de estreia da 3ª temporada",
      "description": "Diretamente da TOHO animation 10th Anniversary Stage Event, tivemos a confirmação que a previsão de estreia da terceira temporada de Dr. Stone.",
      "image": "https://wallpapercave.com/wp/wp9304440.jpg"
    },
    {
      "title": "Blue Beetle",
      "description": "O adolescente Jaime Reyes ganha superpoderes quando um misterioso escaravelho se prende à sua coluna e lhe fornece uma poderosa armadura alienígena azul.",
      "image": "https://tm.ibxk.com.br/ms/images/highlights/000/047/448/44799.jpg?ims=1200x675"
    }
  ],
  "notice": [
    {
      "title": "Pânico 6 Vem Mais Sangrento e Mais Violento, De Acordo com Melissa Barrera",
      "description": "Sexto filme da franquia com estreia marcada para março de 2023, será o primeiro sem a atriz Neve Campbell. Referências a sua personagem, Sidney Prescott, estarão presentes no longa mesmo após a atriz deixar o projeto.",
      "image": "https://pipocasclub.com.br/wp-content/uploads/2022/01/panicopipocas-1-e1641903874565.jpeg",
      "data": "12/11/2022"
    },
    {
      "title": "Nimona | Netflix “resgata” animação baseada em HQ de ND Stevenson",
      "description": "Cancelada pela Disney após o fechamento do Blue Sky, estúdio de animação da antiga Fox, Nimona, animação baseada na HQ de ND Stevenson (Lumberjanes, She-Ra e as Princesas do Poder).",
      "image": "https://cdn.ome.lt/0F6hi0TtU6W1vUNXpZR6AtFA23o=/1200x630/smart/extras/conteudos/nimona-filme-netflix.jpg",
      "data": "24/09/2022"
    },
    {
      "title": "A Freira 2 ganha as primeiras personagens",
      "description": "O segundo filme sobre a assustadora freira de Hollywood já começou a dar grandes passos na sua produção e agora já conta com confirmações no elenco.",
      "image": "https://seriesnews.com.br/wp-content/uploads/2022/10/A-Freira-2-filme.jpg",
      "data": "10/12/2022"
    },
    {
      "title": "'John Wick 4 é o filme mais dificil que fiz', diz Keanu Reeves",
      "description": "Na CCXP, Keanu Reeves ainda revelou que John Wick 4 terá cena de ação no Arco do Triunfo de Paris",
      "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcTNNTs7anCumAErUm6tyHH9KiOgP456DD7WsrwdZewu6-h-2YS_m0YO66MX_TBJTse_Bu4&usqp=CAU",
      "data": "11/11/2022"
    },
    {
      "title": "Chris Hemsworth revela cena insana de Resgate 2 na Netflix: “Outro nível”",
      "description": "Chris Hemsworth, conhecido por ser o Thor da Marvel, estrela Resgate e sua continuação na Netflix. Agora, ele falou sobre uma insana cena da sequência.",
      "image": "https://conteudo.imguol.com.br/c/parceiros/fb/2020/04/27/resgate-2-pode-reunir-chris-hemsworth-com-outro-astro-da-marvel-1588003873606_v2_450x253.jpg",
      "data": "01/12/2022"
    },
    {
      "title": "Naruto Shippuden",
      "description": "Naruto Shippuden é a continuação da primeira parte do mangá Naruto, e continua a mesma linha da história após a passagem de dois anos e meio no universo Naruto.",
      "image": "https://coolthemestores.com/wp-content/uploads/2021/05/naruto-shippuden-wallpaper-background.jpg",
      "data": "05/05/2022"
    },
    {
      "title": "Duna 2: Timothée Chalamet compartilha imagem em set de filmagem",
      "description": "Na imagem, Chalamet é visto nas dunas de Arrakis, conhecido como Duna pelos habitantes do planeta desértico – os fremen. O traje do ator chamou a atenção por ser escuro e exibir uma espécie de um raio-x de um esqueleto, junto de um capuz.",
      "image": "https://observatoriodocinema.uol.com.br/wp-content/uploads/2021/10/duna-1200x900-1.jpg",
      "data": "17/06/2022"
    }
  ],
  "latestNews": [
    {
      "title": "Jujutsu Kaisen",
      "description": "Yuji é um gênio do atletismo, mas não tem interesse algum em ficar correndo em círculos. Ele é feliz como membro no Clube de Estudo de Fenômenos Psíquicos. Apesar de estar no clube apenas por diversão, tudo fica sério quando um espírito de verdade aparece na escola! A vida está prestes a se tornar muito interessante na Escola Sugisawa…",
      "image": "https://pop.proddigital.com.br/wp-content/uploads/sites/8/2022/10/jujutsu-kaisen-1.jpg"
    },
    {
      "title": "Boruto: Naruto Next Generations",
      "description": "Mais de 12 anos após a Quarta Grande Guerra Ninja, o mundo finalmente se encontra em paz, Naruto Uzumaki realizou seu sonho de se tornar Hokage, alguns anos após seu casamento com Hinata Hyuga, com quem teve dois filhosː Boruto e Himawari.",
      "image": "https://images.alphacoders.com/821/821092.png"
    },
    {
      "title": "Os Mercenários 4: Título oficial e elenco são revelados",
      "description": "O título foi revelado durante a CinemaCon 2022 juntamente com um novo trailer e uma lista de elenco que inclui Jason Statham, Curtis '50 Cent' Jackson, Megan Fox, Dolph Lundgren, Tony Jaa, Iko Uwais, Randy Couture, Jacob Scipio, Levy Tan, Andy Garcia e Sylvester Stallone.",
      "image": "https://cloud.estacaonerd.com/wp-content/uploads/2019/07/05164534/os-mercenarios-3-0.jpg"
    },
    {
      "title": "Encontro de princesas: Kate Middleton conversa com Halle Bailey durante visita aos EUA",
      "description": "A Princesa de Gales posou ao lado da atriz que interpreta A Pequena Sereia em próximo live-action da Disney",
      "image": "https://epipoca.com.br/wp-content/uploads/2021/06/pequena-sereia-1-1200x900.jpg"
    },
    {
      "title": "Novo mangá do criador de Goblin Slayer é revelado",
      "description": "O novo mangá do criador de Goblin Slayer, Kumo Kagyu, foi revelado oficialmente. De acordo com comunicado de Big Gangan e Square Enix, seu título oficial será Moscow 2160.",
      "image": "https://i.pinimg.com/originals/f0/19/bd/f019bda13e9bf3d723e632df1d5c7892.jpg"
    },
    {
      "title": "Vikings: Por Que Ragnar É Tão Importante Para Valhalla",
      "description": "Vikings: Valhalla é derivada de uma série da History Channel, e mesmo que Ragnar Lothbrok tenha sido morto na série principal, ele não deixou de ser importante para Valhalla.",
      "image": "https://midia.gruposinos.com.br/_midias/jpg/2020/12/30/vikings_netflix-19376903.jpg"
    }
  ],
  "games": [
    {
      "title": "Street Fighter 6: data de lançamento do jogo é vazada",
      "description": "Loja online do PlayStation 4 vaza data; jogo chega em junho de 2023.",
      "image": "https://www.comboinfinito.com.br/principal/wp-content/uploads/2022/11/Street-Fighter-6.jpg"
    },
    {
      "title": "A Capcom realmente quer que você assista o The Game Awards 2022",
      "description": "A empresa deu a entender no Twitter que prepara grandes novidades para o evento.",
      "image": "https://files.tecnoblog.net/wp-content/uploads/2021/11/the-game-awards.jpg"
    },
    {
      "title": "God of War: Ragnarök finalmente ganha Modo Foto",
      "description": "A ferramenta permite que os jogadores produzam o clique perfeito com comandos simples, como definir a expressão de personagens, até questões mais detalhadas como configuração de brilho e obturador.",
      "image": "https://t2.tudocdn.net/607245?w=1920"
    },
    {
      "title": "The Last of Us Part 1 recebe data de lançamento para PC",
      "description": "O remake do grande sucesso da Naughty Dog ficará disponível em breve para os PC gamers",
      "image": "https://viciados.net/wp-content/uploads/2022/06/The-Last-of-Us-Part-1.webp"
    }
  ]
}